{"Tezos protocol":[{"publishedDate":"8 Juin 2021","link":"https://www.tezosagora.org/period/48","description":"Grenade, la mise à niveau du protocole récemment injecté pour Tezos, atteint la phase d'exploration."},{"publishedDate":"31 mai 2021","link":"https://forum.tezosagora.org/t/announcing-granada/3183","description":"Grenade, la nouvelle mise à niveau injectée du protocole Tezos, apporte en toute sécurité des temps de bloc 2x plus rapides, le liquidity baking, et des coûts de gaz déja faibles réduits encore d'environ 80%."},{"publishedDate":"26 mai 2021","link":"https://smartpy.io/","description":"Intéressé par le développement sur Tezos? SmartPy est une bibliothèque Python permettant de construire et d'analyser des contrats intelligents basés sur la technologie Tezos."}],"Development":[{"publishedDate":"9 Juin 2021","link":"https://smartpy.io/reference.html#_lazy_and_updatable_entry_points","description":"Une nouvelle version de SmaryPy a été publiée - au besoin, les points d'entrée deviennent actualisables - Les développeurs de SmartPy peuvent désormais créer simplement et en toute sécurité des contrats intelligents actualisables sur Tezos."},{"publishedDate":"30 mai 2021","link":"https://xtz.news/nft-news/kalamint-partners-with-leading-virtual-reality-company-virtualware/","description":"La company VR \"Virtualware\" rejoint l'écosystem Tezos dans le cadre d'un partenariat avec Kalamint visant à introduire les NFTs dans la réalité virtuelle. "},{"publishedDate":"25 mai 2021","link":"https://www.rollingstone.com/pro/news/oneof-nft-marketplace-quincy-jones-whitney-houston-tlc-doja-cat-crypto-1173557/","description":"La place de marché NFT axée sur la musique \"OneOf\" prévoit de se lancer sur Tezos et proposera des NFT de Quincy Jones, Whitney Houston, Doja Cat, John Legend, TLC, Charlie Puth, Jacob Collier, G-Eazy, Alesso et d'autres stars."}],"Ecosystem":[{"publishedDate":"08 Juin 2021","link":"https://adage.com/article/agency-news/blockchain-non-profit-tezos-foundation-hires-huge-agency-record/2341776","description":"La Fondation Tezos a désigné Huge comme son agence de référence sans passer par une procédure de sélection."},{"publishedDate":"01 Juin 2021","link":"https://www.equisafe.io/post/equisafe-et-pour-que-marseille-vive-deploient-le-premier-nft-sur-la-blockchain-tezos-dune-oeuvre-dart-physique-en-france","description":"Equisafe & l'assiociation Pour Que Marseille Vive! annonce le premier NFT d'une oeuvre artistique physique sur la blockchain Tezos en France. "},{"publishedDate":"20 mai 2021","link":"https://www.redbull.com/int-en/redbullracing/tezos-joins-as-official-blockchain-partner","description":"Red Bull Racing utilise la blockchain Tezos pour créer sa toute première expérience de fan NFT."}]}