{"Tezos protocol":[{"publishedDate":"31 mai 2021","link":"https://forum.tezosagora.org/t/announcing-granada/3183","description":"Grenade, la nouvelle mise à niveau injectée du protocole Tezos, apporte en toute sécurité des temps de bloc 2x plus rapides, le liquidity baking, et des coûts de gaz déja faibles réduits encore d'environ 80%."},{"publishedDate":"26 mai 2021","link":"https://smartpy.io/","description":"Intéressé par le développement sur Tezos? SmartPy est une bibliothèque Python permettant de construire et d'analyser des contrats intelligents basés sur la technologie Tezos."},{"publishedDate":"19 mai 2021","link":"https://blog.nomadic-labs.com/faster-finality-with-emmy.html","description":"La prochaine mise à jour du protocole de Tezos, Grenade, introduira Emmy* - apportant une finalité plus rapide sur le chemin de Tenderbake."}],"Development":[{"publishedDate":"30 mai 2021","link":"https://testnet.sexp.exchange/about","description":"La company VR \"Virtualware\" rejoint l'écosystem Tezos dans le cadre d'un partenariat avec Kalamint visant à introduire les NFTs dans la réalité virtuelle. "},{"publishedDate":"25 mai 2021","link":"https://xtz.news/nft-news/kalamint-partners-with-leading-virtual-reality-company-virtualware/","description":"La place de marché NFT axée sur la musique \"OneOf\" prévoit de se lancer sur Tezos et proposera des NFT de Quincy Jones, Whitney Houston, Doja Cat, John Legend, TLC, Charlie Puth, Jacob Collier, G-Eazy, Alesso et d'autres stars."},{"publishedDate":"22 mai 2021","link":"https://www.hicathon.xyz/","description":"La plateforme populaire Tezos de NFT Hic et Nunc organise son premier hackathon (\"Hicathon\") ce week-end."}],"Ecosystem":[{"publishedDate":"01 Juin 2021","link":"https://www.equisafe.io/post/equisafe-et-pour-que-marseille-vive-deploient-le-premier-nft-sur-la-blockchain-tezos-dune-oeuvre-dart-physique-en-france","description":"Equisafe & l'assiociation Pour Que Marseille Vive! annonce le premier NFT d'une oeuvre artistique physique sur la blockchain Tezos en France. "},{"publishedDate":"20 mai 2021","link":"https://www.redbull.com/int-en/redbullracing/tezos-joins-as-official-blockchain-partner","description":"Red Bull Racing utilise la blockchain Tezos pour créer sa toute première expérience de fan NFT."},{"publishedDate":"17 mai 2021","link":"https://medium.com/tezoscommons/tezos-community-reward-winners-april-2e6c2a066048","description":"Tezos Commons a annoncé les gagnants d’avril pour le programme mensuel de récompense de la communauté."}]}