{"Tezos protocol":[{"publishedDate":"19 Juin 2021","link":"https://www.tezosagora.org/period/50","description":"La proposition de mise à niveau du protocole Tezos, intitulée \"Granada\", a atteint le quorum et est ensuite passée en phase de \"cooldown\"."},{"publishedDate":"15 Juin 2021","link":"https://medium.com/tezoscommons/tzgo-building-on-tezos-with-golang-a67f84857afe","description":"En 15 jours, Tezos a atteint plus d'un million d'appels de contrat, dépassant largement le volume d'appels de contrat du mois dernier. Les appels de contrat ne devraient qu'augmenter au fur et à mesure que les outils des développeurs se développent avec des ajouts comme TzGo et l'inclusion de GoLang."},{"publishedDate":"8 Juin 2021","link":"https://www.tezosagora.org/period/48","description":"Grenade, la mise à niveau du protocole récemment injecté pour Tezos, atteint la phase d'exploration."}],"Development":[{"publishedDate":"22 Juin 2021","link":"https://www.electis.io/press-release","description":"Electis, une organisation à but non lucratif basée à Paris, a lancé avec succès sa solution de vote électronique open-source, Electis.app, sur Tezos."},{"publishedDate":"14 Juin 2021","link":"https://medium.com/tezos-india-foundation/tif-strikes-back-for-the-next-edition-41f7a5d32b6e","description":"Les candidatures pour la bourse Tezos India 2.0 sont désormais ouvertes."},{"publishedDate":"9 Juin 2021","link":"https://smartpy.io/reference.html#_lazy_and_updatable_entry_points","description":"Une nouvelle version de SmaryPy a été publiée - au besoin, les points d'entrée deviennent actualisables - Les développeurs de SmartPy peuvent désormais créer simplement et en toute sécurité des contrats intelligents actualisables sur Tezos."}],"Ecosystem":[{"publishedDate":"17 Juin 2021","link":"https://www.mclaren.com/racing/partners/tezos/mclaren-racing-announces-new-multi-year-technical-partnership-with-tezos/","description":"McLaren Racing a choisi Tezos pour devenir le partenaire technique de l'équipe dans le cadre d'un nouveau partenariat pluriannuel."},{"publishedDate":"14 Juin 2021","link":"https://nft.amplifyx.com/xl/","description":"Le compositeur Tom Holkenborg, nommé aux Grammy Awards, publie une partition originale de 20 minutes dans le cadre de la vente aux enchères \"Soundtrack to Your Life\" via AmplifyX sur Tezos."},{"publishedDate":"08 Juin 2021","link":"https://adage.com/article/agency-news/blockchain-non-profit-tezos-foundation-hires-huge-agency-record/2341776","description":"La Fondation Tezos a désigné Huge comme son agence de référence sans passer par une procédure de sélection."}]}